straga/micropython_cam/micropython_ports/esp32/boards/basic_cam_8mb_OV2640/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ANY"
#define MICROPY_HW_MCU_NAME "ESP32"
